CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 35.0.1916.114, Авторське право 2014 Google Inc. Усі права захищено.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "Дані ваших контактів допоможуть швидше заповнювати форми в Chrome.";
NSHumanReadableCopyright = "Авторське право 2014 Google Inc. Усі права захищено.";
